{
  "BraveLittleSapling_Title": "Bibit Pohon Kecil yang Pemberani",
  "BraveLittleSapling_Description": "Animasi komedi keluarga tentang tunas kecil yang bertualang secara ajaib untuk menjadi pohon!",
  "BraveLittleSapling_Scene1": "Bibit Pohon Kecil yang Pemberani",
  "BraveLittleSapling_Scene2": "Bibit pohon kecil yang pemberani meninggalkan rumahnya. Dia ragu-ragu sejenak dan berbalik, karena tahu bahwa dia tidak akan kembali untuk waktu yang lama ....",
  "BraveLittleSapling_Scene3": "Bibit-bibit pohon lain dari hutannya berkumpul di tepi desa, dengan penuh semangat melambaikan rantingnya untuk mengucapkan selamat tinggal ...!",
  "BraveLittleSapling_Scene4": "Oh tidak! Entah dari mana, hujan mulai turun ...! Bibit pohon kecil itu berlari kencang saat awan petir menggelayut di atas kepala ....",
  "BraveLittleSapling_Scene5": "Khawatir akan hidupnya, dan patah semangat karena hujan yang tak henti-hentinya, bibit pohon yang pemberani ini mulai kehilangan harapan ....",
  "BraveLittleSapling_Scene6": "... Tapi apa ini ...? Pohon muda itu merasakan sesuatu menggelitik di bagian atas kepalanya .... ",
  "BraveLittleSapling_Scene7": "Mungkin sedikit hujan adalah yang dia butuhkan untuk memulai perjalanannya menjadi pohon!",
  "BraveLittleSapling_Scene8": "Selamat tinggal, teman kecil!",
  "Mysterium_Title": "Misterium",
  "Mysterium_Description": "Mengintip dari balik tabir tengah malam .... Kamu harus mengalaminya untuk percaya!",
  "Mysterium_Scene1": "'Misterium'",
  "Mysterium_Scene2": "Siluet samar dalam kegelapan ....",
  "Mysterium_Scene5": "Ruang hampa yang sunyi dan tidak diketahui ... tempat kengerian yang tak terkira menanti.",
  "Mysterium_Scene8": "Berbagai adegan yang terputus-putus dan terasa dari dunia lain ....",
  "Mysterium_Scene10": "\"Kamu HARUS memberi tahu teman-temanmu untuk menonton MISTERIUM malam ini ...\"",
  "Mysterium_Scene11": "\"... atau aku akan mendatangimu dalam tidurmu!\"",
  "JourneyOfThePrairieKing_Title": "Perjalanan Sang Raja Prairi: Sinema Layar Lebar",
  "JourneyOfThePrairieKing_Description": "Video game kesayanganmu kini hadir di layar lebar!",
  "JourneyOfThePrairieKing_Scene1": "\"Perjalanan Sang Raja Prairi: Sinema Layar Lebar\"",
  "JourneyOfThePrairieKing_Scene2": "Di jalan setapak tua yang berdebu, sekali lagi kita menemukan Raja Prairi sedang mengawasi iringan kereta kuda yang penuh dengan harta karun yang berharga.",
  "JourneyOfThePrairieKing_Scene3": "Namun, tanpa sepengetahuan pahlawan kita, penjahat keji itu mengawasi dari tebing di dekatnya ....",
  "JourneyOfThePrairieKing_Scene4": "\"Akhirnya, aku akan menyingkirkan sheriff yang sok benar itu dan membawa kabur harta karunnya .... Aku pantas mendapatkannya!\"",
  "JourneyOfThePrairieKing_Scene5": "\"Ups! Sepertinya longsoran ini langsung menuju ke arah iringan kereta kuda.\"",
  "JourneyOfThePrairieKing_Scene6": "Raja Prairi mendengar suara gemuruh di kejauhan ... lihat!",
  "JourneyOfThePrairieKing_Scene7": "Berpikir cepat, dia melepaskan tembakan.",
  "JourneyOfThePrairieKing_Scene8": "Tapi apa ini? Air beterbangan ke mana-mana!",
  "JourneyOfThePrairieKing_Scene9": "Dia berhasil melakukannya lagi! Lumpur tebal menghentikan longsoran itu di jalurnya.",
  "JourneyOfThePrairieKing_Scene10": "Iringan kereta kuda berhasil diselamatkan.",
  "JourneyOfThePrairieKing_Scene11": "Tamat.",
  "Wumbus_Title": "Wumbus",
  "Wumbus_Description": "Komedi fiksi ilmiah absurd yang berpusat pada kehidupan dan masa-masa seorang pria tidak biasa dari bintang lain.",
  "Wumbus_Scene1": "\"Wumbus\"",
  "Wumbus_Scene2": "Wumbus, selalu merasa nyaman, berbaring dan menikmati kehangatan matahari di planetnya.",
  "Wumbus_Scene3": "Pelayannya yang setia, RoboSantap, menyediakan gluten goreng dan \"saus merah\" tanpa henti.",
  "Wumbus_Scene4": "Wumbus mencoba membuat keponakannya, Rossel, tertarik dengan budaya dan permasalahan tata surya, tapi Rossel tidak terkesan.",
  "Wumbus_Scene5": "\"Psyaaaw!\"",
  "Wumbus_Scene6": "Film ini adalah sepenggal kisah lucu tentang dunia Wumbus yang aneh, sebuah dunia di mana teknologi dan masyarakat telah \"maju\" ke tingkat yang ekstrem.",
  "Wumbus_Scene7": "Banyak adegan yang mencoba menemukan humor dalam absurditas gaya hidup modern.",
  "Wumbus_Scene8": "Namun, meski memiliki pilihan hiburan yang hampir tak terbatas, Wumbus dan teman-temannya masih senang berkumpul untuk menikmati hidangan lezat \"piza\" (yang terbuat dari 100% bahan gluten).",
  "ZuzuCityExpress_Title": "Kereta Ekspres Kota Zuzu",
  "ZuzuCityExpress_Description": "Film klasik yang digemari, direstorasi dengan hati-hati untuk bioskop modern.",
  "ZuzuCityExpress_Scene1": "\"Kereta Ekspres Kota Zuzu\"",
  "ZuzuCityExpress_Scene2": "Kereta Ekspres Kota Zuzu melakukan perjalanan terakhir ke selatan, dari pesisir pantai yang dingin .... Ini adalah perjalanan selama tiga hari!",
  "ZuzuCityExpress_Scene3": "Seorang wanita muda mengintip dengan sayu ke luar jendela.",
  "ZuzuCityExpress_Scene6": "Film ini mengeksplorasi tema yang tak lekang oleh waktu ... konflik antara akal dan emosi.",
  "ZuzuCityExpress_Scene7": "Apakah dia akan mengikuti arahan dari pikiran rasionalnya, atau kerinduan hatinya?",
  "ZuzuCityExpress_Scene8": "Film ini berakhir sebelum kita mengetahui jawabannya ....",
  "MiracleAtColdstarRanch_Title": "Keajaiban di Peternakan Coldstar",
  "MiracleAtColdstarRanch_Description": "Melawan segala rintangan, sebuah keluarga menjaga semangat Bintang Musim Dingin tetap hidup ....",
  "MiracleAtColdstarRanch_Scene1": "\"Keajaiban di Peternakan Coldstar\"",
  "MiracleAtColdstarRanch_Scene2": "Ini adalah malam menjelang perayaan Bintang Musim Dingin, dan salju sudah turun selama 3 minggu berturut-turut.",
  "MiracleAtColdstarRanch_Scene3": "Keluarga Coldstar terjebak ... mereka tidak mungkin bisa mencapai kota. Untungnya, sapi-sapi mereka memiliki cukup jerami untuk bertahan hidup.",
  "MiracleAtColdstarRanch_Scene5": "... Tapi keluarga itu kehabisan makanan.",
  "MiracleAtColdstarRanch_Scene7": "Tetap saja, Papa Coldstar menantang kondisi berbahaya untuk menebang pohon bintang musim dingin ....",
  "MiracleAtColdstarRanch_Scene9": "Meskipun kelaparan, keluarga ini tetap menghias pohon tersebut, menjaga janji Bintang Musim Dingin tetap hidup.",
  "MiracleAtColdstarRanch_Scene11": "Malam itu, ada sebuah fenomena yang tidak biasa ....",
  "MiracleAtColdstarRanch_Scene12": "Pada pagi hari, Mama Coldstar tercengang saat menemukan pohon yang dihiasi buah surgawi.",
  "MiracleAtColdstarRanch_Scene12_2": "\"Kami percaya pada Bintang Musim Dingin, dan dengan demikian kami dikenang!\"",
  "MiracleAtColdstarRanch_Scene13": "Mereka semua berbagi buah stardrop. Meskipun ukurannya kecil, itu adalah makanan yang paling mengenyangkan dan lezat yang pernah mereka makan.",
  "MiracleAtColdstarRanch_Scene14": "Keluarga itu terselamatkan, dan semangat-harapan tetap hidup dan menyala. Janji Bintang Musim Dingin ditepati sekali lagi ....",
  "NaturalWonders_Title": "Keajaiban Alam: Menjelajahi Dunia Kita yang Penuh Warna",
  "NaturalWonders_Description": "Ikuti perjalanan melintasi tanah Republik Ferngill ... dari Kepulauan Fern hingga Kota Zuzu, dunia ini penuh dengan kehidupan!",
  "NaturalWonders_Scene1": "\"Keajaiban Alam: Menjelajahi Dunia Kita yang Penuh Warna\"",
  "NaturalWonders_Scene2": "Kepulauan Fern, surga tropis yang terletak 129 km di lepas pantai selatan. Pulau-pulau ini terbentuk karena aktivitas gunung berapi di wilayah tersebut, dan ia masih akan terus berkembang ....",
  "NaturalWonders_Scene3": "Iklim hangat di samudra selatan memungkinkan keanekaragaman hayati yang ekstrem ... secara singkat, pulau ini kaya akan kehidupan!",
  "NaturalWonders_Scene4": "Sekarang kita bergerak ke utara menuju hiruk pikuk Kota Zuzu. Ini adalah dunia beton dan baja, diterangi oleh cahaya lampu kota.",
  "NaturalWonders_Scene5": "Kondisinya mungkin keras, tapi tetap saja, kami menemukan kehidupan yang berlimpah ....",
  "NaturalWonders_Scene6": "Jauh di sebelah barat, sendirian di Laut Gem yang luas, terletak Pulau Prairi. Terlepas dari namanya, pulau ini adalah rumah bagi beragam bioma alami.",
  "NaturalWonders_Scene7": "Pulau ini terkenal dengan populasi rakunnya yang melimpah!",
  "NaturalWonders_Scene8": "Akhirnya, kita kembali ke dataran utama, untuk mengunjungi salah satu daerah paling menyenangkan di benua ini ... Lembah Stardew.",
  "NaturalWonders_Scene9": "Iklim sedang di lembah ini merupakan rumah yang sempurna bagi berbagai makhluk hutan dan serangga. Sungguh tempat yang indah!",
  "ItHowlsInTheRain_Title": "Ia Melolong di Tengah Hujan",
  "ItHowlsInTheRain_Description": "Sekelompok anak muda berangkat untuk menemukan sumber suara misterius. (Perlu pengawasan orang tua)",
  "ItHowlsInTheRain_Scene1": "Melolong di Tengah Hujan ",
  "ItHowlsInTheRain_Scene2": "\"Rekaman berikut ini berhasil diselamatkan dari sebuah kamera perekam yang ditinggalkan 48 km di selatan Grampleton\"",
  "ItHowlsInTheRain_Scene3": "\"Apakah kamu mendengarnya? Kurasa ia berasal dari hutan itu ... ayo kita pergi ....\"",
  "ItHowlsInTheRain_Scene4": "\"(Napas terengah-engah) ... Lihat!\"",
  "ItHowlsInTheRain_Scene5": "(Kamera bergerak maju ke depan ke dalam hutan)",
  "ItHowlsInTheRain_Scene6": "\"Oh, ternyata cuma kamu, Gary ... *terengah-engah* ... berhenti memegang lenganku!\"",
  "ItHowlsInTheRain_Scene6_2": "Agh! ",
  "ItHowlsInTheRain_Scene7": "\"Lihat! Dia ada di semak-semak ....\"",
  "ItHowlsInTheRain_Scene8": "Auuu! ",
  "ItHowlsInTheRain_Scene8_2": "Oh .... ",
  "ItHowlsInTheRain_Scene9": "(Terdengar teriakan teredam dan suara gemeretak yang aneh)",
  "ItHowlsInTheRain_Scene10": "Dia masih ada di luar sana .... "
}
