{
  "Missing": "Ada buku yang hilang di sini ....",
  "0": "Tips Bertani--\n*Gunakan pupuk untuk meningkatkan kualitas, mengurangi beban kerja, atau mempercepat pertumbuhan tanaman.\n*Pohon buah butuh satu musim penuh untuk tumbuh, tetapi hanya perlu sedikit perawatan. Jaga agar area di sekitar pohon barumu tetap bersih, jika tidak, pohon tersebut tidak akan tumbuh dengan baik.\n*Tanaman akan mati segera setelah musimnya berakhir, kecuali jika ia tumbuh di beberapa musim (misalnya Jagung).\n*Beberapa tanaman, seperti kale dan gandum, harus dipanen dengan sabit.",
  "1": "... Ini adalah buku karya Marnie.\n \"Hewan-hewan itu sangat sensitif. Mereka senang dibelai setiap hari, dan mereka juga lebih suka makan rumput di luar ruangan daripada jerami kering. Namun, mereka tidak suka berada di luar saat hujan. Hewan yang bahagia menghasilkan produk yang lebih berkualitas!\"",
  "2": "Tentang Meramban\n Hutan dan pegunungan sekitar adalah tempat yang tepat untuk menemukan hasil alam liar! Peramban yang baik akan membersihkan gulma, tunggul, atau batu dari area itu, sehingga hasil alam liar memiliki banyak ruang untuk tumbuh!\nPara peramban yang ahli mengetahui rahasia mengolah hasil alam liar sehingga dapat ditanam di ladang. Bukankah itu luar biasa?",
  "3": "Sang Nelayan, Babak I:\nTex: Bagaimana kamu bisa menangkap begitu banyak ikan, Gordy? Bagiku, butuh waktu lama!\nGordy: Kamu harus memantapkan pilihan untuk menjadi nelayan sejati ... dan seiring berjalannya waktu, kecepatan memancingmu akan meningkat!\nTex: Jadi, maksudmu dengan meningkatkan keterampilan memancing akan membuatku menangkap ikan lebih cepat?\nGordy: Benar. Suatu hari nanti kamu bahkan dapat mempelajari rahasia untuk membuat kail sendiri, dan meningkatkan penguasaanmu lebih jauh lagi. Sekarang, pergilah!",
  "4": "  Seberapa dalam tambang itu?\n Pertanyaan ini telah direnungkan oleh banyak penjelajah Lembah Stardew selama bertahun-tahun .... Sebenarnya, tidak ada yang benar-benar tahu. Atau mungkin, mereka tidak mau memberi tahu siapa pun.\nSayangnya, banyak dari mereka yang menjelajah jauh ke dalam tambang tidak pernah kembali ....\nNamun, ada beberapa petualang pemberani yang telah melakukan perjalanan jauh ke dalam tambang, dan muncul kembali dengan laporan yang menarik.\n Rupanya, ada tiga area berbeda di dalam tambang, masing-masing dengan monster dan harta karun yang unik.\nBeberapa petualang berbicara tentang danau bawah tanah raksasa dan makhluk-makhluk aneh ... tapi tidak ada satu pun dari klaim ini yang terbukti.",
  "5": "Catatan harian seorang petani tua:\n Aku sudah berada di sini selama satu tahun, dan aku mulai berteman dengan penduduk setempat. Rasanya sungguh menyenangkan! Mereka juga mengirimiku hadiah dan resep rahasia keluarga melalui pos! Itu sangat membantu.",
  "6": "\"Orang-orangan Sawah\"\n Setelah Kamu mulai menanam banyak tanaman di ladang, kamu mungkin akan didatangi burung-burung gagak. Di pagi hari, kamu mungkin akan menemukan seekor burung gagak sedang sarapan dari hasil kerja kerasmu!\nSalah satu cara untuk mencegah burung-burung gagak pengganggu tersebut memakan tanamanmu adalah dengan memasang orang-orangan sawah di dekat tanamanmu.\nPerlu diketahui bahwa orang-orangan sawah memiliki jangkauan yang terbatas, jadi kamu akan membutuhkan banyak orang-orangan sawah jika lahan pertanianmu luas.\nOrang-orangan sawah melacak berapa banyak burung gagak yang mereka usir. Kamu dapat menggunakannya untuk mengetahui apakah mereka berada di tempat yang pas.\n\n* \"Orang-orangan Langka\" tidak hanya untuk pajangan! Mereka juga bekerja sama seperti model biasa.",
  "7": "Rahasia Stardrop\n--\nSelama ribuan tahun, orang-orang telah tertarik dengan kekuatan misterius dari stardrop ... tapi tidak ada yang tahu dari mana asalnya!\n Profesor R. J. Kutler, seorang peneliti terkemuka dalam bidang buah-buahan asing, mengatakan hal ini: \"Kami telah menemukan jejak materi genetik pada meteorit yang sangat mirip dengan Stardrop, tapi keduanya tidak terbukti cocok\".\nTanpa memandang dari mana asalnya, buah asing ini konon sangat lezat ... dan beberapa orang bahkan mengeklaim bahwa buah ini memberikan kekuatan khusus bagi mereka yang memakannya.",
  "8": "Perjalanan Sang Raja Prairi -- Gim Video Terpopuler!\n\nTahukah kamu? Siapa pun yang menamatkan \"Perjalanan Sang Raja Prairi\" secara otomatis diikutsertakan dalam undian untuk mendapatkan hadiah spesial!\n\nTahukah kamu? Pengembang gim telah menyatakan bahwa protagonis permainan ini didasarkan pada karakter kehidupan nyata  ... Seorang pahlawan koboi sejati dari Pulau Prairi di Laut Gem!",
  "9": "-- Sebuah Studi Tentang Berlian --\n\n Setelah bertahun-tahun melakukan penelitian di tambang, aku yakin aku telah berhasil mempelajari sesuatu tentang frekuensi berlian.\nPenelitianku hanya melibatkan batu-batu yang berserakan di tambang ... yakni batu-batu yang dipecahkan dengan beliung. Hasil mineral dari sumber lain membutuhkan penelitian lebih lanjut.\nBerlian tampaknya hanya terbentuk di tambang level 50 atau lebih. Pada level 50, sekitar 1 dari 500 batu bisa berpotensi mengandung berlian.\n Setelah level 50, frekuensi pembentukan berlian tampaknya meningkat sekitar 0,000016 per level. Permata yang cukup langka!\n-M. Jasper",
  "10": "-~-Panduan Pembuat Minuman-~-\n   Ah ... membuat minuman!\nAroma ragi yang kaya tercium dari loteng kayu cedar ... Nuansa bunga dari hop yang baru dipotong di malam musim dingin ... tapi aku melantur. Kamu mungkin lebih tertarik pada sisi praktis pembuatan minuman ....\nUntuk membuat minuman, Kamu membutuhkan tong fermentasi. Akan kuserahkan kepadamu bagaimana merancang cetak biru untuk tong itu.\nTong fermentasi dapat digunakan untuk membuat beberapa jenis produk. Jika sayuran dimasukkan ke dalamnya, ia akan menghasilkan jus. Jus membutuhkan waktu paling sedikit untuk difermentasi.\nJika gandum dimasukkan ke dalam tong, maka ia akan menghasilkan bir. Bir membutuhkan waktu beberapa saat untuk diproses, tetapi cukup menguntungkan.\nMeletakkan hop ke dalam tong akan menghasilkan \"pale ale\" yang digemari.\nMasukkan buah ke dalam tong untuk membuat khamar. Khamar membutuhkan waktu paling lama untuk dibuat, tetapi khamar yang dibuat dari buah terbaik berharga sangat mahal!\nBersabarlah dengan tongmu... Kamu akan tahu bahwa ia sudah selesai ketika sudah benar-benar tenang. Dan minumlah secukupnya saja, atau kamu pasti akan menyesal!",
  "11": "Misteri Bangsa Kurcaci\nBangsa Kurcaci menyebut diri mereka 'Smoluanu'... yang berarti 'orang langit'. Nama yang aneh untuk sebuah kelompok yang tinggal jauh di bawah tanah, bukan?\nMisteri lain dari bangsa Kurcaci adalah teknologi canggih yang mereka miliki. Bukti-bukti seperti ini membuat aku, meskipun diejek oleh rekan-rekanku, mengajukan sebuah teori baru:\nAku yakin bangsa Kurcaci adalah sisa-sisa peradaban yang dulunya sangat maju, yang kendaraan lintas planetnya jatuh di planet ini dahulu kala.\nAku menduga pesawat luar angkasa bangsa Kurcaci itu jatuh jauh di bawah tanah ... dan seiring berjalannya waktu, bangsa Kurcaci beradaptasi dengan lingkungan bawah tanah mereka yang baru.\nRekan-rekanku bertanya, \"Mengapa mereka tidak muncul ke atas tanah dan hidup di permukaan?\" .... Mungkin planet lama mereka memiliki atmosfer yang lebih tebal yang melindungi mereka dari radiasi bintang, dan mereka tidak dapat bertahan hidup di bawah sinar matahari kita.\nHal ini menjelaskan mengapa mereka hanya muncul ke permukaan pada malam hari untuk mengambil apa yang mereka perlukan di rumah-rumah kita ....\n\n-M. Jasper",
  "12": "Ikhtisar Dari Kitab Yoba\n\nSebelum masa, tiada apa pun kecuali cahaya emas yang tak berujung.\nCahaya itu menyebut dirinya ... \"Yoba\".\nDan Yoba menghendaki lebih.\nMaka Yoba memutar cahaya emas menjadi suatu pusaran.\nIa memutar dan memutar hingga sebuah lubang mengejawantah di mata pusaran itu.\nDan dari lubang muncullah benih.\nMaka Yoba melembutkan cahaya emas.\nIa melembutkan dan melembutkan dan jadilah dari cahaya itu tanah.\nDalam tanah ini, Yoba menanam benih.\nDan apabila benih itu telah bertunas, maka lihatlah! Sulurnya menjalar ke langit, meliuk-liuk dan menjulur, melempar bayangnya yang menggeliat di atas kehampaan emas.\nSebelas hari berlalu, dan sulur itu berbuah.\nYoba, dengan kebijaksanaan yang berpengetahuan luas, mengupas kulit keras buah itu dan melihat bahwa dunia ada di dalamnya.\nDan demikianlah dunia menjadi ada.",
  "13": "Panduan Pernikahan Untuk Para Petani\nSebelum kamu meminta seseorang untuk menikah denganmu, kamu harus berkencan dengan mereka untuk sementara waktu terlebih dahulu (Ajak seseorang untuk berkencan dengan memakai sebuah buket dari Toko Pierre).\nKetika kamu siap untuk mengajukan pertanyaan besar itu, kamu harus memberikan \"Liontin Putri Duyung\" kepada mereka. Semua orang tahu apa artinya itu ketika kamu menghadiahkannya kepada mereka.\nKonon kabarnya, pada hari-hari penuh badai, hantu pelaut tua muncul di Lembah Stardew sambil menggenggam liontin seperti itu.\nSetelah upacara pernikahan, pasanganmu akan tinggal bersamamu. Ingatlah untuk memperlakukan pasanganmu dengan baik... Mereka masih menyukai hadiah bahkan setelah menikah!\n\n(Iklan disponsori oleh Pierre)",
  "14": "Sang Nelayan, Babak II:\nTex: Ceritakan padaku kisah memancing terbaikmu, Gordy.\nGordy: *menghela napas panjang* ... Aku telah menangkap banyak ikan besar di zamanku ... juga beberapa yang sangat langka dan sulit ... tapi ada satu ikan yang susah payah kupancing selama tiga hari tiga malam\nGordy: Aku menyebutnya \"Sang Legenda\". Dia adalah binatang yang sangat besar ... dan semakin keras aku menarik tali pancing, semakin keras dia melawannya. Aku lengah sejenak dan dia mematahkan perahuku menjadi dua. Aku tidak pernah memancing lagi sejak itu.\nTex: Apakah menurutmu ada orang yang bisa menangkapnya?\nGordy: Hmm ... jika orang ini ahli dalam memancing, dan menangkap semua ikan langka lainnya terlebih dahulu, dan memastikan mereka mengonsumsi jenis makanan yang tepat ... mungkin saja. Yang terpenting, kau harus menghormati habitat air, Nak.\nTex:... Nak? Apa maksudmu ... kau adalah ...\n ... A ... Ayah?\nGordy: Ya, Anakku.\n\n**Musik dramatis mengiringi tirai yang turun**",
  "15": "Laporan Teknologi!\n\nCetak biru untuk mesin canggih yang disebut \"Kristalarium\" baru-baru ini telah diterbitkan.\nMesin ini dapat menumbuhkan kristal nyaris tanpa bahan dasar, memberi pemiliknya persediaan permata berharga yang tak ada habisnya!\nBegini cara kerjanya: Letakkan permata pilihanmu di dalam kristalarium...\nsekarang bersabarlah, ini bisa memakan waktu hingga beberapa hari... tetapi pada akhirnya kristalarium akan menumbuhkan salinan dari apa pun yang kamu letakkan di dalamnya!\nKamu akan tahu bahwa kristalarium sudah siap ketika ia berhenti bergetar. Setelah kamu mengeluarkan permatamu, kristalarium akan mulai membuat salinan lainnya ... Kamu tidak perlu mengisi ulang kecuali jika kamu ingin mengubah jenis permata yang dihasilkannya!\nSayangnya, kristalarium tidak bekerja pada batu permata yang sangat langka yang dikenal sebagai \"permata prismatik\" ... Entah mengapa, FEM dari pecahan tersebut berinteraksi secara negatif dengan kristalarium.",
  "16": "Rahasia Ikan Legendaris\n\nPara nelayan berbicara tentang lima ikan langka dan unik yang hanya bisa ditangkap oleh pemancing yang terampil. Sekali tertangkap, mereka tidak akan pernah muncul lagi.\n\nIkan Kirmizi hidup di perairan laut yang hangat di musim panas. Ikan ini terlihat di sisi paling timur pantai.\n\nIkan Gletser, yang hanya muncul di musim dingin, dapat ditangkap di ujung selatan Pulau Arrowhead di Hutan Cindersap ... di dekat tempat pertemuan sungai dan lautan.\n\nIkan Sungut terlihat pada musim gugur, di utara desa di mana sungai mengalir turun dari pegunungan.\n\nAda desas-desus tentang ikan aneh dan bengkok yang hidup di saluran pembuangan.\n\n\n\nIkan terakhir, dari spesies yang belum pernah ditangkap sebelumnya, dikenal sebagai \"Sang Legenda\". Dikabarkan bahwa ia tinggal di sebuah batang kayu yang terendam di danau gunung, dan hanya keluar pada hari hujan di musim semi untuk mengutil telur katak. Hanya pemancing paling terampil yang boleh bermimpi untuk menangkapnya.\n\nBerlatihlah memancing dan gigihlah, dan pada akhirnya kamu akan menangkap ikan yang sulit ditangkap ini. Pastikan untuk menghormati habitat air dan jangan mengambil terlalu banyak ikan dari ekosistem.",
  "17": "... Terlihat sesuatu yang aneh di terowongan yang mengarah keluar dari Desa Pelican. Ada sebuah pintu kotak kecil yang tersembunyi dalam kegelapan. Aku tidak bisa membukanya.\n\n-Gunther",
  "18": "Catatan dari Gunther: Wow, perpustakaan ini benar-benar menjadi luar biasa berkat bantuanmu! Terima kasih banyak!",
  "19": "Goblin^oleh M. Jasper^^Spesies yang umumnya dikenal sebagai \"Goblin\" tampaknya berasal dari hutan di ujung timur laut, di luar Perbukitan Bluemire. Dengan ciri khas kulit hijau, mata merah cerah, dan bau yang busuk, pertemuan pertama dengan Goblin bisa jadi menakutkan bagi penjelajah yang tidak berpengalaman.^^Meskipun penampilan mereka menggelisahkan, Goblin memiliki kapasitas intelektual dan emosional yang mirip dengan manusia, dan tidak memiliki masalah dalam mempelajari adat istiadat dan bahasa kita. Goblin yang pernah saya temui cukup ramah dan bersahabat, setelah saya menunjukkan bahwa saya tidak bermaksud jahat. Sayangnya, ketidakpercayaan dan perlakuan buruk dari manusia selama berabad-abad telah membuat banyak Goblin memilih mengejar karir dengan bekerja untuk para dukun, penyihir, ahli nujum, dan jenis-jenis jahat lainnya.^^Makanan tradisional Goblin sebagian besar terdiri dari daging belatung, biasanya dari jenis belatung yang besar dan berair yang berasal dari hutan tempat tinggal Goblin. Pada acara-acara khusus, Goblin akan menikmati makanan yang disebut \"mayones hampa\" ... yang dianggap sebagai makanan terbaik dalam semua kuliner Goblin.",
  "20": "Tolok Elan Raa Ino Pa Aoto Nlan Goto Slan Uabo Pel Eno Ra Deba Emi Salo Aemo^^Mop Alan Yoto Oui Babo Ewa Boba Emi Kolok Kwa Eon Dmi Ami Iemo^^Rolok Oeba Ta Iwa Aemo Nawa Eno Hel Alan Demo Ieba Kmi Loba Eel Lmi Ai Klan Iemo"
}
