{
  "derby_contestent0": "Pemancing: Aku datang jauh-jauh dari Grampleton untuk ini.||Pemancing: Aku tidak akan pergi tanpa sekantong penuh ikan trout!",
  "derby_contestent1": "Pelaut: Kurasa pakaianku agak sedikit berlebihan untuk acara ini.",
  "derby_contestent2": "Pelaut: Tentu saja ... ada seorang pria yang datang dengan pakaian yang sama persis denganku. Sungguh memalukan!",
  "derby_contestent3": "Pemancing: Permisi, aku sedang mencoba menikmati kedamaian dan ketenangan.||Pemancing: ...||Pemancing: ...||Pemancing: ...||Pemancing: Tak bisakah kamu mengerti?||Pemancing: ...||Pemancing: ...||Pemancing: ...||Pemancing: Ada yang sebentar lagi akan kugoreng, dan itu bukan ikan trout.||Pemancing:...",
  "derby_contestent4": "Kakak Beradik Pemancing: Kami adalah saudari pemancing yang terkenal!||Kakak Beradik Pemancing: Kami akan memancing ikan sebanyak yang kami inginkan! Nah Nah Nah!",
  "derby_contestent5": "Nelayan: Kamu beruntung? Sebagian besar gigitan yang kudapatkan berasal dari nyamuk ....",
  "derby_contestent6": "Manusia Trout: Di tempat asalku, mereka memanggilku \"Manusia Trout\".||Manusia Trout: Ya, aku menghabiskan waktu lima tahun untuk belajar bagaimana berpikir seperti ikan trout. Cukup sederhana, sebenarnya: makan, makan, makan, bertelur, istirahat, makan lagi lebih banyak.||Manusia Trout: Kebetulan aku sendiri suka makanan. Namun, aku tidak begitu pandai bertelur.",
  "derby_contestent7": "Pemancing: Mencoba menjauh dari keramaian? Aku juga punya pemikiran yang sama.",
  "derby_contestent8": "Atlet Pancing: Aku tahu ini bukan kompetisi, tetapi tetap saja ... siapa pun yang mendapatkan tanda terbanyak punya hak untuk menyombongkan diri selama sisa tahun ini!||Atlet Pancing: Aku akan kembali di musim dingin untuk Pesta Cumi-Cumi .... Nah, itu baru tantangan yang sesungguhnya!||Atlet Pancing: Rahasia untuk menangkap ikan trout adalah, kamu harus memamerkan umpan yang terlihat sangat lezat, mereka tidak bisa menahan diri untuk tidak menggigitnya ....",
  "derby_contestent9": "Pemancing: Ah, inilah hidup. Tidak ada yang lebih tenang daripada seharian memancing ikan trout.",
  "winter_derby_contestent0": "Pemancing: Cumi-cumi biasanya hanya muncul di malam hari. Namun, mereka melemparkan umpan khusus ke dalam air yang membuat mereka aktif sepanjang hari.",
  "winter_derby_contestent1": "Pelaut: Udara dingin membuat saya merasa kaku, seperti sepotong dendeng.||Pelaut: Ketika udara terlalu hangat, aku merasa seperti puding.",
  "winter_derby_contestent2": "Pelaut: Kemarilah, cumi-cumi oh cumi-cumi ....",
  "winter_derby_contestent3": "Pemancing: Kau orang sini, ya? Semoga kau tidak keberatan jika aku mengail beberapa cumi-cumimu yang lezat ....",
  "winter_derby_contestent4": "Kakak Beradik Pemancing: Kami adalah saudari pemancing yang terkenal.||Kakak Beradik Pemancing: Kami sudah memancing cumi-cumi sejak kami masih kecil. Nah nah nah!",
  "winter_derby_contestent5": "Nelayan: Brrr ... dingin sekali! Mungkin tubuhku tidak cocok untuk memancing di laut saat musim dingin.||Nelayan: Aku cenderung lebih suka Pesta Ikan Emas ....",
  "winter_derby_contestent6": "Manusia Trout: Ups, cumi-cumi sedikit berbeda dengan ikan trout, tetapi aku tetap bisa menangkap mereka semua.||Manusia Trout: Sebaiknya kamu mulai memancing jika kamu ingin mendapatkan hadiahnya!",
  "winter_derby_contestent7": "Pemancing: Istriku mengantarku dengan bekal satu termos kopi panas. Wanita yang luar biasa!",
  "winter_derby_contestent8": "Atlet Pancing: Ssst ... aku tidak ingin menakut-nakuti cumi-cumi.||Atlet Pancing: Aku ke sini untuk menjauh dari keramaian. Cumi-cumi biasanya adalah makhluk pemalu.||Atlet Pancing: Kamu bisa memancing di sini jika kamu mau. Hanya saja, cobalah untuk tidak berisik.",
  "winter_derby_contestent9": "Pemancing: Aku tidak terlalu khawatir soal memenangkan kompetisi. Aku hanya ingin menikmati suasananya.||Pemancing: Cuaca musim panas memang lebih nyaman, tapi ada sesuatu yang istimewa dari musim dingin yang keras. Apa jadinya hidup tanpa hal-hal yang kontras?",
  "winter_derby_contestent10": "Pemancing: Jari-jariku membeku, jadi aku akan menikmati secangkir sider apel panas di sini. Semoga beruntung di luar sana!",
  "winter_derby_contestent11": "Koki Cumi-Cumi: Oh, jangan pedulikan aku ... aku kemari hanya demi harga cumi-cumi grosiran!||Koki Cumi-Cumi: Nah, tunggu apa lagi? Cumi-cumi itu tidak akan bisa menangkap dirinya sendiri!"
}
